
/* Class = "NSTextFieldCell"; title = "Clip Filter:"; ObjectID = "3"; */
"3.title" = "클립 필터:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "select clip filter"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "클립 필터 선택를 선택합니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Select Clip Filter"; ObjectID = "13"; */
"13.ibExternalAccessibilityHelp" = "클립 필터 선택";

/* Class = "NSButton"; ibShadowedToolTip = "Choose a clip filter"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "클립 필터를 선택합니다.";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "14"; */
"14.title" = "없음";

/* Class = "NSTextFieldCell"; title = "Audio Effect:"; ObjectID = "30"; */
"30.title" = "오디오 효과:";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "CHy-gI-2TR"; */
"CHy-gI-2TR.title" = "없음";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "JUq-pz-cxX"; */
"JUq-pz-cxX.title" = "100";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "VLL-DI-liR"; */
"VLL-DI-liR.title" = "재설정";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust filter strength"; ObjectID = "fPh-SX-HsQ"; */
"fPh-SX-HsQ.ibShadowedToolTip" = "필터 강도를 조절합니다.";

/* Class = "NSTextField"; ibShadowedToolTip = "Adjust filter strength"; ObjectID = "faf-2U-38B"; */
"faf-2U-38B.ibShadowedToolTip" = "필터 강도를 조절합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "select audio effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibExternalAccessibilityDescription" = "오디오 효과를 선택합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Select Audio Effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibExternalAccessibilityHelp" = "오디오 효과를 선택합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Choose an audio effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibShadowedToolTip" = "오디오 효과를 선택합니다.";
